{
  "lang": "en",
  "url": "akbarys-about/en",
  "firstBlock": {
    "title": "Akbarys is a leading provider of services to the oil and gas industry",
    "description": "Forward to achievements with us!",
    "subtitle": {
      "digit": "100%",
      "text": "Kazakhstan's national capital"
    },
    "image": "../../../images/akbarys/akbarys.jpg"
  },
  "secondBlock": {
    "title": "About the company",
    "description": [
      "Toxic and explosive gases are one of the most dangerous factors and serious problems in working at oil and gas fields, and constant readiness for such challenges is of key importance. Ensuring safety under such conditions is the foundation of all our activities., The main guidelines and goals of our service are the early detection of the concentration of gases in the atmosphere",
      "prevention of negative impact on the health of personnel and prevention of the development of man-made disasters.",
      "What is our service?",
      "The H2S Akbarys protection service is a complex of professional services and innovative solutions, which includes the implementation of the main barriers, consisting of supervision, gas detection systems, timely warning systems, personal protective equipment and respiratory air supply systems, equipped collection points and shelters on site, as well as training and regular training sessions, access control to the facility.",
      "The Akbarys Group of Companies is a leading provider of gas safety services in the CIS. Our experience covers a wide range of operations within land and offshore projects in areas with a high concentration of H2S."
    ],
    "image": "../../../images/akbarys/akbarys-about.jpg"
  },
  "thirdBlock": {
    "preview": { "digit": "125", "text": "Implemented projects" },
    "advantages": [
      { "digit": "15", "text": "Years of successful work" },
      { "digit": "400+", "text": "Company staff" },
      { "digit": "2500", "text": "Hydrotests were conducted" },
      { "digit": "25 млн", "text": "Safe man hours" }
    ]
  },
  "fouthBlock": {
    "title": "Our mission",
    "description": [
      "We are an organization of like-minded people united by one goal to create an Integrated Service Company that can successfully solve Customer problems with the best quality and best efficiency.",
      "Our Employees are our main value, who, reaching heights, know no limit to perfection and QHSE-Akbarys creates all the conditions for such perfection."
    ],
    "images": [
      "../../../images/akbarys/item-1.jpg",
      "../../../images/akbarys/item-2.jpg",
      "../../../images/akbarys/item-3.jpg"
    ]
  }
}
