{
  "lang": "ru",
  "url": "akbarys-about",
  "firstBlock": {
    "title": "Akbarys — ведущий поставщик услуг нефтегазовой отрасли",
    "description": "Вперед к достижениям вместе с нами!",
    "subtitle": {
      "digit": "100%",
      "text": "Казахстанский национальный капитал"
    },
    "image": "../../../images/akbarys/akbarys.jpg"
  },
  "secondBlock": {
    "title": "О компании",
    "description": [
      "Одними из наиболее опасных факторов и серьезных проблем в работе на нефтегазовых месторождениях являются токсичные и взрывоопасные газы и постоянная готовность к таким вызовам имеет ключевое значение. Обеспечение безопасности при таких условиях является фундаментом всей нашей деятельности., Основными ориентирами и целями нашего сервиса являются ранее обнаружение концентрации газов в атмосфере",
      "недопущение негативного влияния на здоровье персонала и предотвращение развития техногенных катастроф.",
      "Что же собой представляет наш сервис?",
      "Сервис по защите H2S Акбарыс является комплексом профессиональных услуг и инновационных решений, в который входят реализация основных барьеров, состоящих из супервайзинга, систем газообнаружения, систем своевременного оповещения, средств индивидуальной защиты и систем подачи дыхательного воздуха, оборудованных мест сбора и укрытий на месте, а также обучения и регулярных учебно-тренировочных занятий, контроля доступа на объект.",
      "Группа компаний «Акбарыс» - является ведущим поставщиком услуг по газовой безопасности на территории СНГ. Наш опыт охватывает широкий спектр операций в рамках наземных и морских проектов в областях с высокой концентрацией H2S."
    ],
    "image": "../../../images/akbarys/akbarys-about.jpg"
  },
  "thirdBlock": {
    "preview": { "digit": "125", "text": "Реализованных проектов" },
    "advantages": [
      { "digit": "15", "text": "Лет успешной работы" },
      { "digit": "400+", "text": "Штат компании" },
      { "digit": "2500", "text": "Гидротестов проведено" },
      { "digit": "25 млн", "text": "Безопасных человекочасов" }
    ]
  },
  "fouthBlock": {
    "title": "Наша миссия",
    "description": [
      "Мы организация единомышленников, объединенных одной целью создать Интегрированную Сервисную Компанию, способную успешно решать задачи Заказчиков с лучшим качеством и лучшей эффективностью.",
      "Наши Сотрудники являются главной нашей ценностью, которые достигая высот, не знают предела совершенству и QHSE-Akbarys создаёт все условия для такого совершенства."
    ],
    "images": [
      "../../../images/akbarys/item-1.jpg",
      "../../../images/akbarys/item-2.jpg",
      "../../../images/akbarys/item-3.jpg"
    ]
  }
}
