import './politics.scss';

import * as React from 'react';

const PoliticsPreview = () => (
  <div className="politics">
    <div className="container">
      <div className="politics__wrapper">
        <div className="politics__title title-1 black">
          Политика конфиденциальности
        </div>
        <div className="politics__description text-1 gray">
          <p>
            Постановление Правительства Республики Казахстан от 8 октября 2012
            года № 1272
          </p>
          <p>По подсчётам СРО, стоимость одного рабочего места</p>
          <p>
            Об утверждении предельной цены оптовой реализации сжиженного
            нефтяного газа на внутреннем рынке В соответствии с подпунктом 6.
            статьи 5 Закона Республики Казахстан от 9 января 2012 года «О газе и
            газоснабжении» Правительство Республики Казахстан постановляет:
          </p>
          <p>
            Утвердить предельную цену оптовой реализации сжиженного нефтяного
            газа на внутреннем рынке Республики Казахстан на период по 31
            декабря 2012 года в размере 35 805 тенге за тонну без учета налога
            на добавленную стоимость.
          </p>
          <p>
            Настоящее постановление вводится в действие по истечении пятнадцати
            календарных дней после первого официального опубликования.Астана
            Казинформ — постановлением правительства Республики Казахстан
            утверждена предельная цена оптовой реализации сжиженного нефтяного
            газа на внутреннем рынке, сообщают официальные СМИ.
          </p>
          <p>
            Постановление Правительства Республики Казахстан от 8 октября 2012
            года № 1272
          </p>
          <p>По подсчётам СРО, стоимость одного рабочего места</p>
          <p>По подсчётам СРО, стоимость одного рабочего места</p>
          <p>
            Об утверждении предельной цены оптовой реализации сжиженного
            нефтяного газа на внутреннем рынке В соответствии с подпунктом 6.
            статьи 5 Закона Республики Казахстан от 9 января 2012 года «О газе и
            газоснабжении» Правительство Республики Казахстан постановляет:
          </p>
          <p>
            Утвердить предельную цену оптовой реализации сжиженного нефтяного
            газа на внутреннем рынке Республики Казахстан на период по 31
            декабря 2012 года в размере 35 805 тенге за тонну без учета налога
            на добавленную стоимость.
          </p>
          <p>
            Настоящее постановление вводится в действие по истечении пятнадцати
            календарных дней после первого официального опубликования.Астана
            Казинформ — постановлением правительства Республики Казахстан
            утверждена предельная цена оптовой реализации сжиженного нефтяного
            газа на внутреннем рынке, сообщают официальные СМИ.
          </p>
          <p>
            Постановление Правительства Республики Казахстан от 8 октября 2012
            года № 1272
          </p>
          <p>По подсчётам СРО, стоимость одного рабочего места</p>
          <p>По подсчётам СРО, стоимость одного рабочего места</p>
          <p>
            Об утверждении предельной цены оптовой реализации сжиженного
            нефтяного газа на внутреннем рынке В соответствии с подпунктом 6.
            статьи 5 Закона Республики Казахстан от 9 января 2012 года «О газе и
            газоснабжении» Правительство Республики Казахстан постановляет:
          </p>
          <p>
            Утвердить предельную цену оптовой реализации сжиженного нефтяного
            газа на внутреннем рынке Республики Казахстан на период по 31
            декабря 2012 года в размере 35 805 тенге за тонну без учета налога
            на добавленную стоимость.
          </p>
          <p>
            Настоящее постановление вводится в действие по истечении пятнадцати
            календарных дней после первого официального опубликования.Астана
            Казинформ — постановлением правительства Республики Казахстан
            утверждена предельная цена оптовой реализации сжиженного нефтяного
            газа на внутреннем рынке, сообщают официальные СМИ.
          </p>
          <p>
            Постановление Правительства Республики Казахстан от 8 октября 2012
            года № 1272
          </p>
          <p>По подсчётам СРО, стоимость одного рабочего места</p>
        </div>
      </div>
    </div>
    <div className="line"></div>
  </div>
);

export default PoliticsPreview;
