const sftDescription = {
  h1: 'Нейтрализация сероводорода в процессе нефте и газодобычи',
  first: {
    title: 'Без запаха, без выбросов',
    subtitle:
      'Компания «Akbarys» предлагает решения по нейтрализации сероводорода путем предоставления замкнутой системы хранения и обработки пластовых вод. ',
  },
  second: {
    title: 'Мы обеспечиваем безопасность',
    description:
      'В основе деятельности ТОО QHSE-Akbarys лежит системный подход к обеспечению безопасности',
    stages: [
      'Отсутствие выбросов и запахов',
      'Размещение на малой площади',
      'Компактное и ёмкое хранение',
      'Экономическая эффективность',
    ],
  },
};

export default sftDescription;
