import h2s1 from '../images/h2sService/h2s-1.svg';
import h2s2 from '../images/h2sService/h2s-2.svg';
import h2s3 from '../images/h2sService/h2s-3.svg';
import h2s4 from '../images/h2sService/h2s-4.svg';
import h2s5 from '../images/h2sService/h2s-5.svg';

const h2sDescription = {
  h1: 'Комплексные решения по безопасности',
  first: {
    title: 'Многолетний опыт',
    subtitle:
      'С момента основания мы стали одними из ведущих и эффективных поставщиков услуг в аварийных ситуациях, связанных с проявлением сероводорода.',
    description:
      'Мы видим будущее, в котором технологии могут помочь всем работникам, находящимся в опасных и критических для жизни ситуациях, безопасно возвращаться домой, к своим семьям. Мы будем наращивать свои сильные стороны на нашем основном рынке и расширяться в новые отрасли, которым нужны наши технологии, опыт и знания в области промышленной безопасности.',
  },
  second: {
    title: 'Широкий спектр услуг по газовой безопасности',
    description1:
      'Группа компаний «Акбарыс» - является ведущим поставщиком услуг по газовой безопасности на территории СНГ и Ближнего зарубежья.',
    description2:
      'Наш опыт охватывает широкий спектр операций в областях с высокой концентрацией H2S и наиболее распространенных токсичных газов, таких как SO2, CO, CO2 и CH4.',
  },
  images: [h2s1, h2s2, h2s3, h2s4, h2s5],
};

export default h2sDescription;
