{
  "lang": "ru",
  "url": "career",
  "firstBlock": {
    "title": {
      "firstRow": "Карьера в Akbarys",
      "secondRow": "Будь частью большой команды!"
    },
    "description": "Вперед к достижениям вместе с нами!",
    "subtitle": { "digit": "400+", "text": "Сотрудников уже работают с нами" },
    "image": "../../../images/career/careerPreview.jpg"
  },
  "secondBlock": {
    "title": "Наши ценности",
    "subtitle": "Люди - наша энергия и главный капитал, определяющие дальнейший успех",
    "opportunities": [
      {
        "digit": "01",
        "title": "Профессиональное развитие",
        "description": "В Akbarys функционирует система подготовки кадров, направленная на приобретение работниками необходимых знаний и профессиональных навыков. Целью является построение Корпоративной системы управления знаниями, позволяющей выявлять и распространять лучшие практики, оперативно обмениваться проблемами и сообща находить оптимальные пути их решения."
      },
      {
        "digit": "02",
        "title": "Поддержка молодых специалистов",
        "description": "Поддержка молодых специалистов является одним из приоритетных направлений Политики Управления персоналом. На сегодняшний день доля работников до 30 лет в общей численности персонала Компании составляет около 40%"
      },
      {
        "digit": "03",
        "title": "Система мотивации и льгот",
        "description": "Мы предлагаем возможности: участия в уникальных и крупных проектах, профессионального развития и карьерного роста, самореализации"
      }
    ]
  },
  "thirdBlock": {
    "title": "Наша миссия",
    "description": [
      "Мы организация единомышленников, объединенных одной целью создать Интегрированную Сервисную Компанию, способную успешно решать задачи Заказчиков с лучшим качеством и лучшей эффективностью.",
      "Наши Сотрудники являются главной нашей ценностью, которые достигая высот, не знают предела совершенству и Akbarys создаёт все условия для такого совершенства."
    ],
    "images": [
      "../../../images/akbarys/item-1.jpg",
      "../../../images/akbarys/item-2.jpg",
      "../../../images/akbarys/item-3.jpg"
    ]
  }
}
